{
  "header": {
    "quote": "Наш ориентир то, что сближает людей",
    "inputPlaceholder": "Поиск текста"
  },
  "lentaNews": {
    "title": "Новости Туркменистана",
    "button": "Все новости"
  },
  "newsCard": {
    "type": "Тип",
    "author": "Автор"
  },
  "buttons": {
    "showMore": "показать больше"
  },
  "headings": {
    "inTheWorld": "в Мире",
    "mostRead": "Самое читаемое",
    "editorsChoice": "Выбор редакции",
    "articles": "Статьи",
    "videos": "Видео",
    "photos": "Фото",
    "partners": "Партнеры"
  },
  "footer": {
    "copyright": "Copyright 2017-{year} ORIENT - ИНФОРМАЦИОННОЕ АГЕНТСТВО | Пользовательское соглашение"
  },
  "navigation": {
    "all": "Все"
  },
  "search": {
    "header": "По запросу «{search}» найдено",
    "searchInCategory": "Поиск внутри категории:",
    "error": "Ничего не найдено"
  },
  "about": {
    "title": "Информационный портал ORIENT",
    "subtitle": "ORIENT – ваше мнение ценно",
    "description": "Сайт ORIENT.tm – новый игрок на информационном рынке Туркменистана.",
    "teamDescription": "Хозяйственное общество «Media Turkmen» – первое негосударственное информационное агентство в Туркменистане, зарегистрированное в официальных органах страны в апреле 2017 года. Оно включает в себя два подразделения, работающие под одним брендом: сайт ORIENT и продакшн-студию, которые создают новостной, фото, видео и рекламный контент.",
    "teamInfo": "Команда ORIENT – это, в основном, молодые журналисты, выпускники туркменских и зарубежных вузов. Информационное агентство «Media Turkmen» также привлекает к сотрудничеству опытных журналистов, которые проводят мастер-классы и семинары для повышения квалификации команды.",
    "partnership2018": "В 2018 году ORIENT стал Генеральным медиа-партнером Чемпионата мира по тяжелой атлетике, прошедшего в Ашхабаде, и крупнейшего в регионе профильного форума «Нефть и Газ Туркменистана 2018».",
    "partnership2019": "В этом году ORIENT стал Генеральным медиа-партнером 10-го Международного Газового конгресса TGC-2019 и в мае месяце были публикации об этом форуме, участниках и спонсорах.",
    "chinaDaily": "12 июля 2019 года ORIENT подписал соглашение с изданием China Daily Multimedia Co., Ltd., о сотрудничестве по взаимному обмену новостями и продвижению их на своих площадках, а также осуществлению совместных медиа проектов.",
    "austriaAgreement": "15 августа 2019 года ORIENT подписал Меморандум о сотрудничестве в сфере обмена новостными материалами с Австрийско-туркменским обществом.",
    "russiaAgreement": "11 ноября 2019 года ORIENT подписал Меморандум о сотрудничестве в сфере обмена новостными материалами с журналом «Международная жизнь» Министерства иностранных дел Российской Федерации.",
    "socialMedia": "У сайта имеются свои страницы в социальных сетях Facebook, Twitter, YouTube, LinkedIn, Instagram, Telegramm, Vkontakte, Odnoklassniki – где также есть возможность обсуждения читателями тем и статей."
  }
}
