{
  "header": {
    "quote": "Biziň gollanmamyz adamlary birleşdirýän zat",
    "inputPlaceholder": "Gözleg teksti"
  },
  "lentaNews": {
    "title": "Turkmenistan habarlar",
    "button": "Ähli habarlar"
  },
  "newsCard": {
    "type": "Görnüş",
    "author": "Awtory"
  },
  "buttons": {
    "showMore": "has köp görkez"
  },
  "headings": {
    "inTheWorld": "Dünýäde",
    "mostRead": "Iň köp okalýar",
    "editorsChoice": "Redaktoryň saýlamasy",
    "articles": "Makalalar",
    "videos": "Wideolar",
    "photos": "Suratlar",
    "partners": "Hyzmatdaşlar"
  },
  "footer": {
    "copyright": "Copyright 2017-{year} ORIENT - HABARLAR AGENSTWASY | Ulanyjy şertnamasy"
  },
  "navigation": {
    "all": "Hemmesi"
  },
  "search": {
    "header": "«{search}» üçin netijeler",
    "searchInCategory": "Kategoriýanyň içinde gözleg:",
    "error": "Hiç zat tapylmady"
  },
  "about": {
    "title": "ORIENT Maglumat portaly",
    "subtitle": "ORIENT – siziň pikiriňiz gymmatly",
    "description": "ORIENT.tm web sahypasy – Türkmenistanyň habarlar ulgamynda täze sepgit.",
    "teamDescription": "«Media Türkmen» hojalyk jemgyýeti – Türkmenistanda 2017-nji ýylyň aprel aýynda ýurdumyzyň resmi edaralarynda bellige alnan döwlete degişli bolmadyk ilkinji habarlar agentligi. Ol täzelikler, foto, wideo we mahabat kontentini döredýän bir nyşan astynda işleýän iki bölümi: ORIENT saýtyny we prodakşn-studiýany özünde birleşdirýär.",
    "teamInfo": "ORIENT topary – ol, esasan, ýaş žurnalistler, türkmen we daşary ýurtlaryň ýokary okuw mekdepleriniň uçurymlardyr. “Media Türkmen” habarlar agentligi, şeýle hem ussatlyk sapaklaryny we toparyň hünär derejesini ýokarlandyrmak üçin okuw maslahatlaryny geçirýän tejribeli žurnalistleri hyzmatdaşlyk etmäge çagyrýar.",
    "partnership2018": "2018-nji ýylda ORIENT Aşgabatda geçirilen Agyr atletiko boýunça dünýä çempionatynyň hem-de “Türkmenistanyň nebiti we gazy 2018” atly sebitde hünär ugurly iri forumyň Baş media-hyzmatdaşy boldy.",
    "partnership2019": "Şu ýyl ORIENT TGS-2019 10-njy Halka Gaz kongresiniň Baş media-hyzmatdaşy boldy we maý aýynda bu forum, oňa gatnaşyjylar we hemaýatkärleri barada habarlardyr makalalar ýerleşdirildi.",
    "chinaDaily": "2019-njy ýylyň 12-nji iýulynda ORIENT täzelikleri özara alyşmak we olary öz meýdançalarynda ýerleşdirmek hem-de bilelikde media-taslamalary amala aşyrmak boýunça hyzmatdaşlyk etmek hakynda China Daily Multimedia Co., Ltd., neşiri bilen ylalaşyga gol çekdi.",
    "austriaAgreement": "2019-njy ýylyň 15-nji awgustynda ORIENT Awstriýa-türkmen jemgyýeti bilen täzelikleri alyşmak babatda hyzmatdaşlyk etmek hakynda Ähtnama gol çekdi.",
    "russiaAgreement": "2019-njy ýylyň 11-nji noýabrynda ORIENT Russiýa Federasiýasynyň Daşary işler ministrliginiň “Halkara durmuşy” atly žurnaly bilen täzelikleri alyşmak babatda hyzmatdaşlyk etmek hakynda Ähtnama gol çekdi.",
    "socialMedia": "Saýtyň Facebook, Twitter, YouTube, LinkedIn, Instagram, Telegramm, Vkontakte, Odnoklassniki diýen Internet ulgamlarynda öz sahypalary bolup, şolarda hem okyjylar bilen meseleleri hem-de makalalary ara alyp maslahatlaşmaga mümkinçiligi bar."
  }
}
